{
    "360": "360",
    "about": "Biz haqimizda",
    "abt": "Bizning kompaniya haqida",
    "about text": "\"Orzu \" qandolat zavodi 2004 - yildan boshlab o'z failatini yurg'azib kelyapti. Orzu qandolat kompaniyasi tashkil etilganidan beri o'zgarmagan qadriyatlar va an'analar asosida rivojlanmoqda. Hozirgi kunda turli xil turdagi qandolat mahsulotlarini ishlab chiqaryapmiz. Orzu mahsulot assortimenti ko'p emas lekin katta afzalligimiz bu  sifat va ta'mda. Orzu qandolat mahsuloti 2021 yilgacha faqat qandolat mahsuloti bilan cheklangan bosa 2021 yil boshidan Notka brendidagi \"Iris\" mahsulotini chiqazdi va hozirgi kunda Notka mahsuloti tanib olinadigan va iste'molchilar tomonidan yaxshi ko'riladigan sifatli mahsulot.",
    "batafsil": "Batafsil",
    "category": "Kategoriyalar",
    "contact": "Aloqa",
    "footerdesc": "Notka - har bir lahza shirinroq",
    "location": "Joylashuv",
    "more": "ko'proq",
    "news": "Yangiliklar",
    "newsdesc": "Korxonamizdagi barcha yangiliklar",
    "prodesc": "Biz mahsulotimiz sonini ko'paytirishda davom etmoqdamiz",
    "products": "Bizning mahsulotlarimiz",
    "question": "Savol va taklif",
    "questiondesc": "Ma'lumotlar havfsizligi biz tomonimizdan taminlanadi",
    "send": "Yuborish",
    "sweets": "Bizning shirinliklar",
    "top product": "Top mahsulotlar",
    "video": "Video rolik",
    "menu": "MENYU",
    "tour": "Zavod boylab",
    "name": "Ismingiz",
    "phone": "Telefon raqamingiz",
    "message": "Xabaringizni yozib qoldiring",
    "abouttxt1": "Orzu qandolat zavodi 2004 - yildan shu kunga qadar o’z faoliyatini davom ettirib kelmoqda. Orzu qandolat kompaniyasi tashkil etilganidan buyon o'zgarmagan qadriyatlar va an'analar asosida rivojlanib kelmoqda. Orzu mahsulot assortimentlarida songa emas, sifatga alohida ahamiyat berganimiz bois, xalqimiz dasturxonlarida sevimli va an’avaniy shirinlilrga aylangan. Orzu qandolat mahsuloti 2021- yilgacha faqat qandolat mahsuloti bilan cheklangan bo’lsa, 2021-yil boshidan “Notka” nomi ostida iris mahsulotini mijozlarga taqdim qilishni boshladi va hozirgi kunda “Notka” mahsuloti  xaridorgir va istemolchilar tomonidan sevib iste’mol qilinadigan qandolat mahsulotidir",
    "abouttxt2": "Orzu qandolat korxonasida sifatga bo‘lgan intilish ularning ishlab chiqarish jarayonining har bir jabhasida yaqqol namoyon bo‘lmoqda. Eng yaxshi ingredientlarni olishdan tortib, an'anaviy usullarni qo'llashgacha kompaniya nafaqat mazali, balki dasturxonga nostalji ta'sir ko'rsatadigan mahsulotlarni yaratishga intiladi. Qandolat mahsulotlaridan tashqari kompaniya o‘z takliflarini kengaytirib, “Notka” brendi ostidagi iris mahsulotlarini ham qo‘shib oldi. Ushbu yangi mahsulotlar xaridorlar tomonidan yaxshi kutib olindi va kompaniyaning yanada yuqori sifatli shirinliklar ishlab chiqaruvchi yetakchi korxona sifatida shakllanishiga yordam berdi. “Orzu” qandolat fabrikasida mijozlar ehtiyojini qondirish birinchi o‘rinda turadi. Kompaniya har bir mijoz o'z mahsulotlari bilan yoqimli va unutilmas tajriba olishini ta'minlashga intiladi. Bu maxsus bayram bo‘ladimi yoki shunchaki shirin taom bo‘ladimi, Orzu qandolatchilik fabrikasida barchani taklif qiladigan narsa bor. Umuman olganda, “Orzu” qandolat fabrikasi yuqori sifatli qandolat va shirinliklar ishlab chiqarish bo‘yicha uzoq tarixga ega ishonchli va sevimli brend hisoblanadi. Sifatga e'tibor qaratgan va an'anaviy qadriyatlarni saqlash majburiyatini olgan kompaniya ko'p yillar davomida muvaffaqiyat qozonishga tayyor.",
    "vide-btn": "Video rolik",
    "foot1": "Kompaniya",
    "foot2": "Biz haqimizda",
    "foot3": "360 darajali ko'rish",
    "foot4": "Infografika",
    "foot5": "Yangiliklar",
    "foot6": "Kerakli",
    "foot7": "Kategoriyalar",
    "foot8": "Top mahsulotlar",
    "foot9": "Afzalliklarimiz",
    "foot10": "Gallareya",
    "foot11": "Aloqa",
    "foot12": "Toshkent shahar, Uchtepa tumani, Foziltepa 82b uy",
    "foot13": "Mualliflik huquqi",
    "foot14": "Ishlab chiqaruvchi",
    "foot15": "Qo'llab quvvatlovchi",
    "utptxt1": "Zamonaviy texnika va texnalogiya yutuqlariga asoslangan holda yetkazib berish tizimini yo’lga qo’yganimiz sababli buyurmtalar tez va xavfsiz o’z egalariga yetib boradi",
    "utptxt2": "3 bosqichli tekshiruv nazorati tufayli sifatsiz qandolat mahsulotlari chiqish ehtimoli 0 ga teng",
    "utptxt3": "Biz uchun rivojlanayotgan dunyo bilan hamnafas bo’lish juda muhim. Shu sababli, biz ishlab chiqarish texnologiyasiga va o’z kadrlarimizga investitsiya kiritamiz",
    "utp1": "Tezlik",
    "utp2": "Sifat tekshiruvi",
    "utp3": "Innovatsiya",
    "weight": "Og'irligi",
    "deadline": "Saqlash muddati",
    "uglevod": "Uglevod",
    "kg": "kg",
    "g": "g",
    "prod1": "Tarkibi",
    "prod2": "Ma'lumot",
    "prod3": "Mahsulot tavsifi",
    "other": "O'xshash tovarlar",
    "calory": "Kaloriya",
    "kkal": "kkal",
    "fat": "Yog'lar",
    "country": "Davlat",
    "country1": "O'zbekiston",
    "home": "Bosh sahiha",
    "news1": "Bizning boshqa yangiliklar",
    "news2": "Barcha yangiliklar",
    "oy": "oy",
    "slide-slogan": "yangi konfet bizda!",
    "slide-btn": "batafsil tanishish"
}