{
    "360": "360",
    "about": "насчет нас",
    "abt": "O наши компани",
    "about text": "Кондитерская фабрика «Орзу» работает с 2004 года. Кондитерская компания «Орзу» развивается на основе ценностей и традиций, которые не изменились с момента ее создания. В настоящее время мы производим различные виды кондитерских изделий. Ассортимент продукции Orzu невелик, но нашим большим преимуществом является качество и вкус. Кондитерская фабрика Orzu, которая до 2021 года ограничивается только кондитерскими изделиями, с начала 2021 года запустила бренд Notka «Ирис», и теперь Notka — это качественный продукт, который узнают и любят потребители.",
    "batafsil": "В деталях",
    "category": "Категории",
    "contact": "Контакт",
    "footerdesc": "Нотка - милее каждое мгновенье - каждый миг слаще",
    "location": "Место нахождения",
    "more": "более",
    "news": "Новости",
    "newsdesc": "Все новости нашей компании",
    "prodesc": "Мы продолжаем увеличивать количество наших продуктов",
    "products": "Наши продукты",
    "question": "Вопрос и предложение",
    "questiondesc": "Безопасность данных обеспечивается нами",
    "send": "Отправка",
    "sweets": "Наши сладости",
    "top product": "Лучшие продукты",
    "video": "Видеоклип",
    "menu": "МЕНЮ",
    "tour": "По всему заводу",
    "name": "Ваше имя",
    "phone": "Ваш номер телефона",
    "message": "Оставьте свое сообщение",
    "abouttxt1": "Кондитерская фабрика «Орзу» работает с 2004 года. Кондитерская компания «Орзу» развивается на основе ценностей и традиций, которые не изменились с момента ее создания. Мечта в ассортименте Поскольку мы придаем особое значение качеству, а не количеству, он стал любимым и традиционным десертом на столах наших людей. До 2021 года Кондитерская фабрика «Орзу» ограничивалась только кондитерскими изделиями, но с начала 2021 года под названием «Нотка» стала предлагать покупателям изделия из ириса, и теперь «Нотка» — кондитерское изделие, любимое покупателями и потребители.",
    "abouttxt2": "Приверженность кондитерской Orzu качеству проявляется во всех аспектах производственного процесса. От поиска лучших ингредиентов до использования традиционных методов, компания стремится создавать продукты, которые не только вкусны, но и привносят нотку ностальгии на стол. Помимо кондитерских изделий, компания расширила свой ассортимент ирисовой продукцией под торговой маркой «Нотка». Эти новые продукты были хорошо приняты покупателями и помогли компании стать ведущим производителем высококачественных сладостей. В кондитерской Orzu удовлетворенность клиентов является главным приоритетом. Компания стремится к тому, чтобы каждый клиент получил восхитительный и незабываемый опыт работы с их продукцией. Будь то особый случай или просто сладкое угощение, кондитерской Orzu есть что предложить каждому. В целом, кондитерская фабрика «Орзу» — это проверенный и любимый бренд с многолетней историей производства качественных кондитерских изделий и сладостей. Сосредоточившись на качестве и приверженности сохранению традиционных ценностей, компания готова к дальнейшему успеху на долгие годы вперед.",
    "vide-btn": "Видеоклип",
    "foot1": "Компания",
    "foot2": "о нас",
    "foot3": "360-градусный обзор",
    "foot4": "Инфографика",
    "foot5": "Новости",
    "foot6": "Необходимый",
    "foot7": "Категории",
    "foot8": "Лучшие продукты",
    "foot9": "Наши преимущества",
    "foot10": "Галерея",
    "foot11": "Коммуникация",
    "foot12": "г.Ташкент, Учтепинский р-н, Фозилтепа 82б дом",
    "foot13": "Авторские права",
    "foot14": "Разработано",
    "foot15": "Питаться от",
    "utptxt1": "ZЗаказы доходят до своих владельцев быстро и безопасно, так как мы создали систему доставки, основанную на самых современных методах и технологических достижениях",
    "utptxt2": "Благодаря 3-х ступенчатому инспекционному контролю вероятность некачественной кондитерской продукции нулевая",
    "utptxt3": "Для нас действительно важно идти в ногу с развивающимся миром и быть наравне с ним. По этой причине мы инвестируем в производственные технологии и человеческие ресурсы",
    "utp1": "Скорость",
    "utp2": "Контроль качества",
    "utp3": "Инновации",
    "weight": "Масса",
    "deadline": "Срок годнос",
    "uglevod": "Углеводы",
    "kg": "кг",
    "g": "г",
    "prod1": "Содержание",
    "prod2": "Информация",
    "prod3": "Описание продукта",
    "other": "Похожие товары",
    "calory": "Калории",
    "kkal": "ккал",
    "fat": "Жиры",
    "country": "Страна",
    "country1": "Узбекистан",
    "home": "Главная страница",
    "news1": "Другие наши новости",
    "news2": "Все новости",
    "oy": "месяцев",
    "slide-slogan": "новая конфета здесь!",
    "slide-btn": "узнать в деталях"
}