{
    "360": "360",
    "about": "about Us",
    "abt": "About our company",
    "about text": "\"Orzu\" confectionery factory has been operating since 2004. Orzu confectionery company is developing on the basis of values and traditions that have not changed since its establishment. Currently, we produce various types of confectionery products. Orzu product range is not large, but our big advantage is quality and taste. Orzu Confectionery, which is limited to only confectionery products until 2021, launched Notka brand \"Iris\" from the beginning of 2021, and now Notka is a quality product that is recognized and loved by consumers.",
    "batafsil": "In detail",
    "category": "Categories",
    "contact": "Contact",
    "footerdesc": "Notka - every moment is sweeter",
    "location": "Location",
    "more": "more",
    "news": "News",
    "newsdesc": "All news from our company",
    "prodesc": "We continue to increase the number of our products",
    "products": "Our products",
    "question": "Question and suggestion",
    "questiondesc": "Data security is ensured by us",
    "send": "Sending",
    "sweets": "Our sweets",
    "top product": "Top products",
    "video": "Video clip",
    "menu": "MENU",
    "tour": "Throughout the factory",
    "name": "Your name",
    "phone": "Your phone number",
    "message": "Leave your message",
    "abouttxt1": "Orzu confectionery factory has been operating since 2004. Orzu confectionery company has been developing on the basis of values and traditions that have not changed since its establishment. Dream in product ranges Because we attach special importance to quality, not quantity, it has become a favorite and traditional dessert on the tables of our people. Until 2021, Orzu Confectionery was limited to only confectionary products, but from the beginning of 2021, under the name Notka, it began to offer iris products to customers, and now Notka is a confectionery product that is loved by customers and consumers.",
    "abouttxt2": "The commitment to quality at Orzu Confectionery is evident in every aspect of their production process. From sourcing the best ingredients to using traditional methods, the company strives to create products that are not only delicious, but also bring a touch of nostalgia to the table. In addition to confectionery products, the company has expanded its offerings to include iris products under the brand Notka. These new products have been well-received by customers and have helped to further establish the company as a leading producer of high-quality sweets. At Orzu Confectionery, customer satisfaction is a top priority. The company is dedicated to ensuring that every customer receives a delightful and memorable experience with their products. Whether it's a special occasion or just a sweet treat, Orzu Confectionery has something to offer everyone. Overall, Orzu Confectionery Factory is a trusted and beloved brand, with a long history of producing high-quality confectioneries and sweets. With a focus on quality and a commitment to preserving traditional values, the company is poised for continued success for many years to come.",
    "vide-btn": "Video clip",
    "foot1": "Company",
    "foot2": "About us",
    "foot3": "360 degree view",
    "foot4": "Infographics",
    "foot5": "News",
    "foot6": "Necessary",
    "foot7": "Categories",
    "foot8": "Top products",
    "foot9": "Our advantages",
    "foot10": "Gallery",
    "foot11": "Communication",
    "foot12": "Tashkent city, Uchtepa district, Foziltepa 82b house",
    "foot13": "Copyright",
    "foot14": "Designed by",
    "foot15": "Powered by",
    "utptxt1": "Orders reach their owners quickly and safely, as we have established a delivery system based on state-of-the-art techniques and technological advances.",
    "utptxt2": "Due to the 3-step inspection control, there is a zero chance of poor quality confectionery products",
    "utptxt3": "It is really important for us to chase after and be parallel to the developing world. For this reason, we invest in production technology and human resources",
    "utp1": "Speed",
    "utp2": "Quality control",
    "utp3": "Innovation",
    "weight": "Weight",
    "deadline": "Expiry date",
    "uglevod": "Carbohydrate",
    "kg": "kg",
    "g": "g",
    "prod1": "Composition",
    "prod2": "Information",
    "prod3": "Product Description",
    "other": "Similar products",
    "calory": "Calory",
    "kkal": "kkal",
    "fat": "Oils",
    "country": "Country",
    "country1": "Uzbekistan",
    "home": "Main page",
    "news1": "Our other news",
    "news2": "All news",
    "oy": "months",
    "slide-slogan": "new candy is here!",
    "slide-btn": "get to know in detail"
}